<!DOCTYPE html>
<html lang="de">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<meta name="author" content="F. Hassert &amp; A. Zeisler">
<meta name="keywords" content="reisebericht, urlaub, urlaubsfotos, fotos, bilder, reisen, reise, Sri Lanka">
<title>ferndrang // Sri Lanka 2014/2015 </title>
<link rel="stylesheet" media="screen" href="style.css">
<style media="screen">
.map::before {
  left: 52px; top: 74px;
}
</style>
<style media="print">
.nav,#mail{display:none}
</style>
<script>
function b(){return'@';}
function a(){u = document.location; return "mailto:felix"+b()+u.host+",az"+ (9-1) +b()+"gmx."+u.host.split('.', 2)[1];}
</script>
</head>

<body>

<div id="container">

<div class="header">
	<h1>Sri Lanka 2014/2015</h1>

	<div class="map"> 
	<img width="949" id="map" src="map-routed.png" alt="Karte von Sri Lanka" usemap="#mapmap" height="590">
	<map name="mapmap"><area shape="rect" coords="10,30,70,110" href="../" alt="Home" title="ferndrang.de"></map>
	</div>
</div>


<div class="content">
  <div class="entry">
    <h2 class="date">14. Dezember 2014</h2>
    <h3 class="title">Induruwa</h3>
    <div class="text">
      <p>Unser erster Stopp in Sri Lanka sollte nicht Colombo sondern ein Strandort zur Blitzentspannung sein. Vom Flughafen haben wir uns nach Induruwa bringen lassen. Die Strecke f&uuml;hrte &uuml;ber drei sehr, sehr lange Stunden die K&uuml;ste entlang nach S&uuml;den &ndash; unter anderem mitten durch Colombo, wo wir schon einen ersten Blick auf das Treiben werfen konnten. Nicht unindisch, aber nach der super entspannten Abfertigung am Flughafen &ndash; ohne Kampf um den Koffer &ndash; auch nicht zu indisch.</p>
      <p>Die 90km bis Induruwa sind eigentlich ein einziges langgezogenes Stra&szlig;endorf. Die Bebauung h&ouml;rt nie auf, genauso wenig wie das Hupen und die endlose Kette von Rikschas. Der Nachtflug mit Sri Lankan Air war Dank der winzigen Sitze nicht sonderlich erholsam, so dass der Jetlag schon im Taxi die Oberhand bekam.</p>
      <p>In unserer Unterkunft, den Ikram Holiday Bungalows, sind wir vom Besitzer Husni empfangen worden, der sehr gut Deutsch spricht, wie verwirrend viele Sri Lanker, denen wir hier begegnen. Wir haben einen von vier riesigen Bungalows. Das Grundst&uuml;ck grenzt direkt an den Mangroven-Bewuchs, der den Strand s&auml;umt.</p>
      <p>Das Meer ist hier richtig kr&auml;ftig und donnert ohne Pause gro&szlig;e Wellen an den Strand. Die Wassertemperatur hingegen ist exakt auf "Badewanne" eingestellt. Mit M&uuml;he haben wir bis zum Abendessen, das uns vom Koch auf unserer eigenen Terrasse serviert wurde, durchgehalten. </p>
      <p>In Induruwa ist nichts los. Im Hinterland liegt ein kleines buddhistisches Kloster malerisch in den Felder. Ansonsten gibt es nur ein paar Bruchbuden an der Stra&szlig;e und viele Hotels am Strand. Letztere sind meist ziemlich h&auml;sslich gebaut und wechseln sich mit Bauruinen ab, die statt Touristen h&ouml;chstens Flughunde beherbergen werden. Obwohl die kilometerlangen Str&auml;nde von Hotels ges&auml;umt sind, sind nur eine Handvoll Menschen am Strand. (Sehr angenehm).</p>
      <p>Mit Bussen kommt man hier gut rum. Alle paar Minuten brettern sie vorbei. Wenn man jedem einzelnen Tuktuk-Fahrer auf dem Weg zur Bushaltestelle abgesagt hat, kann man einen Bus anhalten und kommt f&uuml;r 17 Rupien (ca. 0,10&euro;) in den n&auml;chsten Ort. Aluthgama hat (entgegen der Ger&uuml;chte im Reisef&uuml;hrer) in jedem zweiten Haus einen Bankautomaten. Au&szlig;erdem gibt es montags einen netten Markt, wo man seine Vorr&auml;te an getrocknetem Fisch oder Zwiebeln aufstocken oder Benzin frisch "vom Fass" in Cola-Flaschen kaufen kann. Den R&uuml;ckweg haben wir &uuml;ber den Strand bestritten und sind an den schickeren Resorts von Bentota vorbei gelaufen, wo auch nicht viel los war.</p>
      <p>Unser Ausflug nach S&uuml;den galt dem von Stefan Lohse gepriesenen Ahungalla Beach. Was den Autor zu diesem Lob verleitet hat, war nicht nachvollziehbar. Aber die 10km R&uuml;ckweg durch ein halbes Dutzend langer Buchten hat uns einen sch&ouml;nen Spaziergang beschert. Am Ende waren wir dann doch vor unserer Haust&uuml;r schwimmen.</p>
      <p>Unser Gastgeber k&uuml;mmert sich sehr gut um seine einzigen G&auml;ste. Er hat uns die immer noch nicht erledigte Reiseplanung abgenommen, uns zu seinem Lieblingsrestaurant gefahren und sogar die Rikscha f&uuml;r den R&uuml;ckweg bestellt. Das war auch ganz gut, weil der allabendliche Regen an diesem Abend besonders heftig war. Die Rikschas sind hier aber mit ausrollbaren Seitenmatten und sogar Scheibenwischer gut an den Monsun angepasst.</p>
      <p>Da unsere Nachbarn die Trommeln ausgepackt haben und dazu pfeifen, ist es wohl Zeit abzureisen. Morgen nehmen wir den Zug nach Arunadhapura &ndash; vermutlich dem n&ouml;rdlichsten Punkt unserer Tour.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">18. Dezember 2014</h2>
    <h3 class="title">Anuradhapura</h3>
    <div class="text">
      <p>Mit einem Bummelzug haben wir es in knapp sieben Stunden in die unaussprechliche Stadt Anuradhapura geschafft. Die Wagons waren uralt aber eigentlich recht bequem &ndash; wenn man denn einen Sitzplatz erobert hat. Durch die offenen Fenster werden die Sitze schon von au&szlig;en mit Taschen und T&uuml;ten belegt. Obwohl wir relativ weit in den Norden gefahren sind, verlief die Strecke durchgehend im Flachland, so dass es aus dem Fenster eigentlich nur zwei Ansichten gab: Einfache H&auml;user (von Alutghama bis hinter Colombo) oder Palmen und Reis (der Rest der Strecke).</p>
      <p>Anuradhapura ist sehr weitl&auml;ufig, hat aber nicht viel mehr zu bieten als die typischen Stra&szlig;end&ouml;rfer. Von unserem Guesthouse Lake View kann man den See leider nicht sehen, aber die Moskitos lassen die unmittelbare N&auml;he erahnen. Der sehr nette, weitestgehend zahnlose Kellner k&uuml;mmert sich um alles. So auch um Fahrr&auml;der, mit denen wir die Tempel der Umgebung erkunden konnten.</p>
      <p>Die Stadt war das wichtigste kulturelle Zentrum, als der Buddhismus nach Sri Lanka kam. Von der Klostermetropole sind weitl&auml;ufige Ruinen &uuml;brig geblieben, die aber fast nur aus kniehohen Mauerresten bestehen. Das erinnert an die unspannenden Ruinen von Sarnath in Indien. Sch&ouml;n sind aber die gro&szlig;en Dagobas (Stupas) &ndash; gigantische Halbkugeln, die teils gemauert, teils wei&szlig; verputzt, von Gl&auml;ubigen und Touristen umrundet werden. Von der gro&szlig;en Dagoba f&uuml;hrt eine Achse zum gro&szlig;en Bodhi-Baum. Das ist nat&uuml;rlich ein direkter Ableger des Baums, unter dem Buddha erleuchtet wurde. Der Baum ist x-mal eingemauert und so heilig, dass die Opfergaben nicht direkt abgelegt werden k&ouml;nnen, sondern M&ouml;nchen &uuml;bergeben werden, die Zutritt zur innersten Terrasse haben.</p>
      <p>Bei dem sch&ouml;nen Wetter l&auml;sst sich die Radtour gut aushalten, so dass wir jedes alte Mauerwerk der Umgebung abgeklappert haben. Westlich der Stadt gibt es noch einen alten Tempel, der um einen Felsen herum gebaut ist. Eine Treppe f&uuml;hrt hinauf, von wo aus man einen sch&ouml;nen Blick &uuml;ber den See hat.</p>
      <p>Am n&auml;chsten Tag hat der Regen eingesetzt, der leider ziemlich lange anhalten sollte. Wir haben alles wasserdicht verpackt und sind nach Mihintale gefahren. Dort gab es eine Tempelanlage auf einem Berg. Wieder viele Mauerreste. Aber die langen Treppen, die den Berg hinauf f&uuml;hren, sind noch da. Durch den Regen haben sie sich in kleine Katarakte verwandelt. Der Aufstieg durch das warme Wasser war eigentlich sehr angenehm. Oben gibt es einen glitschigen, steilen Felsen, in den ein paar Stufen geschlagen sind. Trotzdem hangeln sich Greise, Familien mit Kleinkindern und &uuml;berhaupt jeder dort hoch. Die Wolken hingen so tief, dass man die 100m weiter liegende Dagoba nicht sehen konnte. Ein Abzweig von der Treppe f&uuml;hrt in den Wald hinein und &uuml;ber dutzende weitere Treppen zu einer verwitterten Dagoba. Dort steht man auf einem fast senkrecht abfallenden Felsen und hat einen tollen Blick aufs Umland, das im Moment ziemlich viele Seen aufweist, die da vermutlich nicht hingeh&ouml;ren. </p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">21. Dezember 2014</h2>
    <h3 class="title">Dambulla</h3>
    <div class="text">
      <p>Dambulla war eigentlich gar nicht eingeplant. Aber es wurde uns als lohnenswerter Zwischenstopp auf dem Weg nach Kandy empfohlen. Unsere Unterkunft "Saman's Guesthouse" ist relativ spartanisch, aber gut besucht. Der Regen hatte den Garten und den Flur weitestgehend unter Wasser gesetzt und auch unser Zimmer hatte ein paar nasse Stellen. Angesichts der &Uuml;berschwemmungen, die wir auf dem Weg im Bus gesehen und umfahren haben, war das halbwegs verst&auml;ndlich.</p>
      <p>In 20km Entfernung liegt die ber&uuml;hmte Festung Sigiriya, die sich auf einem gro&szlig;en, fast senkrechten Felsen 200m &uuml;ber dem ansonsten flachen Umland erhebt. Wieder wasserdicht verpackt sind wir hoch marschiert. Im unteren Teil sind Treppen in den Stein geschlagen. Eine Wendeltreppe f&uuml;hrt zu einem Vorsprung, unter dem Fresken von den sch&ouml;nen, halbnackten "Wolkenm&auml;dchen" zu sehen sind.  Von der Festung sind wieder nur die landes&uuml;blichen 30cm Mauerwerk &uuml;brig geblieben. Aber auch hier lohnt sich der Blick auf die vorgelagerten Reste der Gartenanlagen und das dichte, gr&uuml;ne Land. Auf den letzten Stopp unserer Tuktuk-Tour, den Kandalama-See, haben wir klitschnass dankend verzichtet.</p>
      <p>Dambulla selbst ist f&uuml;r seine H&ouml;hlentempel ber&uuml;hmt. Der Fu&szlig; des Felsen ist von einer ziemlich scheu&szlig;lichen buddhistischen Anlage verunziert, die eher nach Phanasialand aussieht. Aber die H&ouml;hlen selbst sind wundersch&ouml;n: Eine lange Fassade schlie&szlig;t eine Reihe von Felsvorspr&uuml;ngen zu H&ouml;hlen, in denen zahllose gro&szlig;e Buddha-Statuen sitzen (und liegen). Die Steindecke ist komplett mit sch&ouml;nen Mustern bemalt. In der schummrigen Dunkelheit blitzen die Augen der Buddhas, die geschickt von unten beleuchtet werden.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">23. Dezember 2014</h2>
    <h3 class="title">Kandy</h3>
    <div class="text">
      <p>Von Dambulla ist es nicht mehr weit ins s&uuml;dlicher gelegene Kandy. Den Bus konnten wir komfortabel vor unserer Unterkunft anhalten, weil ja sowieso alles an derselben Stra&szlig;e liegt. Nat&uuml;rlich hat es geregnet, aber w&auml;hrend sich der Bus die Berge hinauf und hinunter geschnauft hat, ist es immer schlimmer geworden.</p>
      <p>In Kandy sind wir kurz am sch&ouml;n angelegten Stadtsee vorbeigefahren, um dann im verdreckten Chaos rund um Bahnhof und Busbahnhof steckenzubleiben. Letzterer hei&szlig;t "Good Shephard" &ndash; doch besonders gut geleitet wirkt hier nichts. Wir waren nicht sicher, ob der Bus gegen die Fahrtrichtung fuhr oder alle anderen. Bei der anschlie&szlig;enden Rikschafahrt aus dem Gewirr von Autos, Bussen und Regenschirmen waren wir uns dessen sicher.</p>
      <p>Das "Mango Garden" liegt s&uuml;dlich des Sees am Hang und ist ein gutes, einfaches Guesthouse. Bei Dauerregen haben wir uns zur Stadtbesichtigung aufgemacht. Dazu mussten wir den kleinen See umrunden, der das Zentrum der Stadt bildet, was bei sch&ouml;nem Wetter sicher sehr ansprechend w&auml;re. Die gr&uuml;nen H&auml;nge rund herum scheinen alle auf das super heilige Zahn-Heiligtum zu blicken. Im Innenhof der Festung eingebettet liegt eine gro&szlig;e Schreinkammer mit der ber&uuml;hmten Zahnreliquie Buddhas. Die Kammer ruht unter drei D&auml;chern (eins golden) und wirkt durch die Verzierung mit Sto&szlig;z&auml;hnen etwas skurril. Vielleicht haben sie das Zahn-Motto etwas &uuml;bertrieben. Die Holzw&auml;nde sind aber sch&ouml;n verziert und mit alten S&auml;ulen umgeben. Der Zahn scheint im oberen Geschoss der Kammer zu wohnen, denn die Einheimischen gehen alle auf die erste Etage der umgebenden Galerie um ihre Gebete und Opfergaben loszuwerden.</p>
      <p>Weil es nicht aufh&ouml;rt in Str&ouml;men zu regnen und die geplanten Ausfl&uuml;ge in die sch&ouml;ne Umgebung Kandys dadurch buchst&auml;blich ins Wasser fallen, haben wir uns f&uuml;r den schnellen R&uuml;ckzug entschlossen. Leider hat der unerquickliche Spaziergang zur&uuml;ck zum Bahnhof nur die Information ergeben, dass es keine reservierbaren Pl&auml;tze mehr im Zug nach Colombo gibt. Wir haben uns mit einem leckeren Abendessen im "Empire Cafe" getr&ouml;stet, dem ersten wirklich durchgestylten Gesch&auml;ft, das wir hier gesehen haben.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">25. Dezember 2014</h2>
    <h3 class="title">Tangalle</h3>
    <div class="text">
      <p>Nachdem sich die steile Stra&szlig;e zu unserem Guesthouse in einen kn&ouml;cheltiefen Fluss verwandelt hatte, haben wir beschlossen zu fliehen. Kandy ist vor allem wegen den Ausfl&uuml;gen in die sch&ouml;ne Umgebung ein beliebtes Ziel &ndash; bei Dauerregen hat man nichts davon. Die Zugfahrt nach Colombo hatte schon extrem stressig begonnen, als die Menschen auf dem Bahnsteig in den noch fahrenden Zug gedr&auml;ngt sind. Mit zwei riesigen Rucks&auml;cken steckten wir mittendrin. Der Zug war aber vorher schon voll, so dass wir es nur zwei Fu&szlig; weit von der T&uuml;r weg geschafft haben.</p>
      <p>Die Fahrt nach Colombo ging durch das malerische Hochland, das leider fast g&auml;nzlich in Wolken (und Regen) versunken war. In Colombo war der Bahnhof genauso stressig. Die Fahrt weiter bis Weligama mussten wir auch stehen, so dass wir es insgesamt auf stolze 7 Stunden Stehplatz geschafft haben.</p>
      <p>Die Nacht in Mirissa hat sich als schwerer Fehler erwiesen (weil der nicht empfehlenswerte Stefan Lohse sich nicht klar ausdr&uuml;cken kann). Das ist Kirmes am Strand und Party bis in den Morgen. "Ein Ort um die Seele baumeln zu lassen" war keine so gute Beschreibung von dieser Touri-H&ouml;lle.</p>
      <p>Also weiter nach Tangalle. Die Busse sind wirklich super. Wir haben keine Minute am Stra&szlig;enrand gestanden, bis einer angehalten hat, der uns f&uuml;r ungef&auml;hr 0 Cent nach Matara brachte. Von dort dauerte es eine weitere Stunde (Stehplatz nat&uuml;rlich) bis Tangalle.</p>
      <p>Und dort haben wir endlich eine nette kleine H&uuml;tte an einem sch&ouml;nen, ruhigen Strand gefunden. Allerdings kann man dem Regen auf einer Insel nicht immer entfliehen, so dass wir hier einen weiteren, ganzen Tag unterdacht verbringen mussten.</p>
      <p>Am n&auml;chsten Tag durften wir dann ein seltenes Wetterph&auml;nomen beobachten: Die Luft war klar und ohne Wassertropfen, blaue L&ouml;cher in der grauen Decke. Einheimische konnten es uns erkl&auml;ren: No rain! Endlich!</p>
      <p>Damit konnten wir den Urlaub nach kurzer Pause fortsetzen. Der Strand von Tangalle ist breit und endlos. Das Meer ist erstaunlich kraftvoll und kann einen sogar in der knietiefen Brandung die Beine wegrei&szlig;en. Das mindert die Badefreude aber nicht - bei dem starken Wellengang will man gar nicht mehr raus.</p>
      <p>In unserer Unterkunft "Cinnabar Resort" haben wir endlich die ertr&auml;umte einsame Strandh&uuml;tte gefunden. Das Badezimmer ist um einen Baum herum gebaut worden und der Duschkopf steckt in einer Kokosnuss. Das Fr&uuml;hst&uuml;ck ist gigantisch, auch wenn man etwas Zeit mitbringen muss. Aber davon hat man am Meer ja immer genug.</p>
      <p>Weil langsam auch hier die Hochsaison beginnt, konnten wir die sch&ouml;ne Unterkunft nicht verl&auml;ngern. In einer etwas gehetzten Aktion haben wir alle sch&ouml;nen Pl&auml;tze am Strand abgeklappert. Hinter einer Mangrovenlagune sind wir bei "Shiva's Beach Bungalows" f&uuml;ndig geworden. Die H&uuml;tten sind ganz neu und haben ein ziemlich gutes Feature: Ein Bett auf dem Balkon mit Blick unter Palmen auf den Strand. Abends wird das extrem kitschig, aber es l&auml;sst sich gut aushalten.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">28. Dezember 2014</h2>
    <h3 class="title">Immer noch Tangalle</h3>
    <div class="text">
      <p>Man kann in Tangalle so friedlich vor sich hingammeln, dass wir unseren Aufenthalt verl&auml;ngert haben. Damit uns der Lesestoff nicht sofort ausgeht (geht das mit Kindle &uuml;berhaupt?), haben wir ein kleines Ausflugsprogramm zusammengestellt.</p>
      <p>Zum Yala Nationalpark mussten wir schon um f&uuml;nf Uhr morgens aufbrechen. Die Fahrt f&uuml;hrt an Hambantota vorbei, wo die Regierung nach langem Palaver einen gro&szlig;en Tiefseehafen und einen A380 tauglichen Flugplatz buchst&auml;blich in den Sand gesetzt hat. Mitten im nirgendwo wird die K&uuml;stenstra&szlig;e pl&ouml;tzlich zu einer sechsspurigen Autobahn mit Kleebl&auml;ttern nach amerikanischem Vorbild. Man sieht noch keine Flugzeuge, kaum Autos und die zwei einsamen Kr&auml;ne im Hafen verladen noch nichts. Daf&uuml;r haben die Baumaschinen die sch&ouml;ne K&uuml;ste in eine Schlammw&uuml;ste verwandelt. Gl&uuml;cklicherweise sind die Nationalparks der Umgebung noch nicht betroffen.</p>
      <p>Yala ist eigentlich riesig, aber die Jeeps fahren oft in Kolonne. Um Elefanten zu sehen standen wir 20 Minuten (vergeblich) im Stau, was in bei einer "Safari" ziemlich albern ist. Aber letztlich haben wir noch Elefanten, Leoparden und viele Pfauen &ndash; die Prinzen des Gel&auml;ndes &ndash; sehen k&ouml;nnen. Die Landschaft hat etwas Afrikanisches, auch wenn ein Game Drive hier mit den Revieren s&uuml;dlich der Sahara kaum mithalten kann. Am Ende rei&szlig;en es die Pfauen, die dem Ensemble indischen Charme verleihen. (Wir d&uuml;rfen nat&uuml;rlich den schwarzen Fleck auf dem Kilometer entfernten Berg nicht vergessen: "Bear! You're very lucky!") Nach ein paar Stunden in dem monstr&ouml;sen, rappelnden Gef&auml;hrt waren wir nicht b&ouml;se, dass es wieder nach Hause ging.</p>
      <p>Die n&auml;chste Zerstreuung war ein Rollerausflug zum Tempel von Mulgirigala. Zum ersten Mal konnten wir uns eigenh&auml;ndig in den Stra&szlig;enverkehr st&uuml;rzen. So lang die Stra&szlig;en nicht leer sind, ist auch Linksverkehr nicht so schlimm. Und mit viel Hupen und Blinken f&auml;llt man gar nicht als Fremdk&ouml;rper auf. Unser Weg f&uuml;hrte uns durch Reisfelder und Palmen weg von der K&uuml;ste ins Inland, wo dann eher K&uuml;he als Busse die Verkehrshindernisse waren. Die Landschaft wird hinter Biatella etwas h&uuml;gliger bis man irgendwann vor dem senkrecht aufragenden Felsen von Mulgirigala ankommt. &Uuml;ber halsbrecherischen Treppen, die M.C. Escher sicher gefallen h&auml;tten, gelangt man zu toll bemalten H&ouml;hlen mit zahllosen Buddha-Statuen. Es ist nicht ganz so toll wie in Dambulla, aber trotzdem sehr sehenswert. Die Ausstaffierung der H&ouml;hlen ist etwas j&uuml;nger und wirkt irgendwie europ&auml;isch beeinflusst. Von der Spitze aus hat man einen Rundumblick auf den endlosen Palmenwald.</p>
      <p>Auf dem R&uuml;ckweg haben wir uns Dank Handy mit GPS-Karten durch winzige Wege durchs Nirgendwo zum Blow Hole an der K&uuml;ste durchgeschlagen. F&uuml;r dieses langweilige "Naturschauspiel" wird sogar horrender Eintritt verlangt. Aus einer Felsritze schie&szlig;t ab und zu Wasser in die H&ouml;he, das von den Wellen unterirdisch hochgepresst wird. Die Anwesenden waren wenig beeindruckt.</p>
      <p>Der R&uuml;ckweg hat sich aber extrem gelohnt. Als wir gerade in der D&auml;mmerung an der Mawalla Lagoon vorbeifuhren, haben sich Tausende von Flughunden aus den umliegenden W&auml;ldern erhoben um auf ihren abendlichen Beutezug zu gehen. Vor dem wilden Abendrot haben sich die majest&auml;tischen Scharen wie Batmans Hilfsstaffel ausgemacht.</p>
      <p>Dagegen war der Silvester-Abend am Strand ziemlich unspektakul&auml;r und sogar wieder verregnet. Schnell weg hier!</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">01. Januar 2015</h2>
    <h3 class="title">Ella</h3>
    <div class="text">
      <p>Die Regenf&auml;lle haben endlich auch im Hochland aufgeh&ouml;rt. Daher machen wir uns mit dem Bus auf den Weg nach Ella. Die Fahrt dorthin f&uuml;hrt sehr lange durchs Flachland, das gruselig schnell an uns vorbei zieht. War der Busfahrer ein Wahnsinniger? Wir haben geh&ouml;rt, die Buscrews w&uuml;rden Wetten &uuml;ber die Strecken abschlie&szlig;en. Es ist zumindest tr&ouml;stlich, dass die Fahrweise aus dieser Perspektive "vern&uuml;nftig" scheint. Hinter Welawaya geht es dann pl&ouml;tzlich in steilen Serpentinen die Berge hinauf. Auf dem Weg hat man schon viele sch&ouml;ne Ausblicke auf die gr&uuml;nen H&auml;nge.</p>
      <p>Ella ist ein reines Touristendorf. Es gibt eigentlich nur Gasth&auml;user und Restaurants und so gut wie kein einheimisches Leben. Unser Sooriya Guesthouse hat gro&szlig;e, leicht feuchte Zimmer (ganz Ella ist leicht feucht) und ist super billig. Noch am Nachmittag sind wir zum Little Adams Peak spaziert. Der Name ist reines Marketing. Auf dem Hinweg durch Teeg&auml;rten wurden wir von einer aggressiven Kuh verfolgt, aber der Ausblick von der Spitze lohnt sich sehr. Die H&auml;nge fallen steil ab ins Tal und die Wolken schieben sich immer wieder vor Teile der Szenerie.</p>
      <p>Am n&auml;chsten Tag sind wir direkt nach dem Fr&uuml;hst&uuml;ck zum Ella Rock aufgebrochen. Die Wanderung f&uuml;hrt zuerst die Bahnschienen entlang. Das ist so ungef&auml;hrlich wie selten, weil wegen der schweren Regenf&auml;lle die Bahnen nicht mehr fahren. Tats&auml;chlich ist die Trasse an mehreren Stellen versch&uuml;ttet worden. Der Aufstieg wird gegen Ende etwas steiler und anstrengender, aber man landet auf einem Felsvorsprung mitten in den Wolken. Daf&uuml;r kann man auch mal schwitzen. Zwischendurch fehlt mal eine Wolke und man hat einen phantastischen Blick.</p>
      <p>Anschlie&szlig;end war noch genug Zeit f&uuml;r einen kurzen Ausflug zum nahegelegenen Dowa Tempel, der sich aber nicht so sehr lohnt, wenn man schon in Dambulla war. S&uuml;dlich von Ella liegen noch die Rawana Falls. Dort rauscht ein dicker Wasserfall den Berg hinunter. Der R&uuml;ckweg &uuml;ber die viel befahrene Stra&szlig;e ist aber nicht so spannend.</p>
      <p>Traditionell endet der Tag mit einem kr&auml;ftigen Regenguss, und da wir so hoch sind, h&auml;ngt sogar eine Wolke auf unserer Terrasse.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">03. Januar 2015</h2>
    <h3 class="title">Haputale</h3>
    <div class="text">
      <p>Auf Empfehlung sind wir von Ella nach Haputale gefahren und dort im Amarasinghe Guesthouse abgestiegen. Ein altes Ehepaar f&uuml;hrt das etwas abgelegene Guesthouse, das ein bisschen an die kubanischen Casa Particulares erinnert. Die beiden sind zwar sehr niedlich, aber genauso vergesslich und machen f&uuml;rchterliche Sandwiches.</p>
      <p>Haputale liegt auf einem Bergr&uuml;cken, wo sich ein paar Stra&szlig;en treffen, und ist nach S&uuml;den hin meistens in Wolken geh&uuml;llt. Der andere Hang gibt den Blick auf Tee frei. Der Ort ist insofern authentisch, als hier nichts auf Touristen ausgelegt ist.</p>
      <p>F&uuml;r den Rest des Tages haben wir eine Wanderung zum Adisham House (bzw. jetzt Kloster) geplant. Der Weg f&uuml;hrt durch sch&ouml;n angelegte Teeg&auml;rten und sp&auml;ter in einen Wald. Nach einer Weile traut man seinen Augen nicht, wenn hinter einer Kurve ein englisches Tudor-House in einem gepflegten Garten erscheint. Hier hatte es sich einst ein Plantagen-Chef bequem gemacht. Jetzt werden in den grauen Mauern Novizen ausgebildet.</p>
      <p>Hinter  diesem skurrilen Zwischenstopp beginnt ein Trampelpfad durch einen verwunschenen Nebelwald. Die langen, glatt gesch&auml;lten St&auml;mme des Eukalyptus enden in den Wolken, die vom Wind zwischen die B&auml;ume getrieben werden. Tiefer am Hang verl&auml;uft das unbefahrene Eisenbahngleis. Sp&auml;ter weicht der Wald einer Bergheide mit Rhododendron-B&auml;umen. Der Weg f&uuml;hrt schlie&szlig;lich zu den Schienen hinab. </p>
      <p>Unser Plan im n&auml;chsten Ort den Bus zur&uuml;ck zu nehmen wurde von einer entweder frisch zerst&ouml;rten oder immer schon schlechten Stra&szlig;e vereitelt, &uuml;ber die wohl kein Verkehr geht (was echt etwas hei&szlig;en soll). Der einzige R&uuml;ckweg, der nicht wieder durch den Wald f&uuml;hrt, war die Schiene. Das wurde im Reisef&uuml;hrer eigens erw&auml;hnt und empfohlen, was die Zurechnungsf&auml;higkeit der Autoren vollends in Zweifel stellt. 8km in Trippelschritten &uuml;ber glitschige, unregelm&auml;&szlig;ige Schwellen zu laufen zerst&ouml;ren K&ouml;rper und Geist.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">04. Januar 2015</h2>
    <h3 class="title">World's End</h3>
    <div class="text">
      <p>Ein weiteres Highlight in den Highlands ist ein Ausflug zu den Horton Plains. Das Hochplateau liegt &uuml;ber 2000m hoch. Wegen der &uuml;blichen Wolkenzeit zwischen 10 und 11 Uhr morgens, sa&szlig;en wir schon um 5 Uhr im Auto und sind durch Teefelder und W&auml;lder gekurvt. Der Weg schraubte sich immer h&ouml;her, bis wir bei Sonnenaufgang eine atemberaubende Aussicht auf eine geschlossene Wolkendecke unter uns hatten, in der die gl&uuml;henden H&auml;nge verschwanden. </p>
      <p>Die Wanderung zum Aussichtspunkt "World's End" f&uuml;hrt durch eine sch&ouml;ne Heidelandschaft mit Rhododendren und Farnen. Die Morgensonne schaffte es kaum uns aufzuw&auml;rmen. Obwohl man so hoch ist, sehen die sanften H&uuml;gel fast nach Flachland aus. Sobald man aber an die R&auml;nder kommt, hat man einen ph&auml;nomenalen Blick auf die Wolken hunderte Meter unter einem. Der Blick vom Ella Rock kann zwar gut mithalten, aber die Wanderung lohnt sich sehr.</p>
      <p>Zur&uuml;ck in Haputale haben wir am Nachmittag eine kurze Busfahrt durch  die steilen Teefelder der Umgebung nach Dambattene gemacht. Dort steht eine alte Teefabrik, die Sir Thomas Lipton 1890 gebaut hat. Leider wird am Sonntag Nachmittag nicht gearbeitet, daher war die F&uuml;hrung (in extrem schlechtem Englisch) leider mehr Theorie als Praxis. Dennoch beeindruckend, dass die Pfl&uuml;ckerinnen t&auml;glich zehntausend Kilo Tee allein in dieser Fabrik abgeben - zumal wir bisher noch in keinem Feld jemanden haben arbeiten sehen.</p>
      <p>Mit dem Abend wandern auch die Wolken h&ouml;her, so dass die Stra&szlig;e fast verschluckt wird. Der Blick reicht kaum drei&szlig;ig Meter die H&auml;nge herab. Lediglich die unnat&uuml;rlich auf minimalen Schatten getrimmten Anti-Erosions-B&auml;ume stechen aus dem Wolkentee heraus.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">05. Janaur 2015</h2>
    <h3 class="title">Ahangama</h3>
    <div class="text">
      <p>Im Hochland ist uns zu kalt geworden. F&uuml;r die letzten Tage wollten wir uns noch etwas W&auml;rme f&uuml;r den bevorstehenden Winter abholen. Es war allerdings gar nicht so einfach kurzfristig etwas an den Str&auml;nden zwischen Galle und Matara zu bekommen. Mit etwas Gl&uuml;ck sind wir im 7th Sky Idyll in Ahangama untergekommen. Die Fahrt ging mit der Rikscha nach Bandarawela, von wo aus ein Direktbus bis Matara f&auml;hrt. Wir hatten uns zwar gute Pl&auml;tze ganz vorn erk&auml;mpft, aber nach Hambantota wurde der Bus derart vollgeladen, dass Ali irgendwann ein Baby auf dem Scho&szlig; hatte und mir mindestens vier Leute auf jedem Fu&szlig; standen. Der Rikschafahrer, den wir in Matara f&uuml;r die Fahrt nach Ahangama angeheuert hatten, hatte Probleme unser Guesthouse zu finden. Nach einigem hin und her mussten wir feststellen, dass wir zwei Mal daran vorbeigefahren sind.</p>
      <p>Die Crew im Hotel war ziemlich unfreundlich und unf&auml;hig. Die Anlage ist in letzter Zeit auch um mehrere Geb&auml;ude erweitert worden, so dass es nicht mehr ganz so idyllisch ist wie beworben. Aber letztlich hatten wir ein gutes Zimmer und das Gl&uuml;ck an einem der wenigen Strandabschnitte gelandet zu sein, an dem man auch gut baden kann. Der Sand ist dort ganz fein und das Meer lauwarm. Obwohl hier viel gesurft wird, waren die Wellen harmloser als in Tangalle. Man kann 50 Meter drau&szlig;en noch stehen, so dass man sich viel Paddelei sparen kann.</p>
      <p>Mit einem Roller haben wir einen Ausflug ins 20km entfernte Galle gemacht. Das ber&uuml;hmte Fort ist ein altes Stadtviertel am Ende der Bucht, das von m&auml;chtigen Mauern gesch&uuml;tzt wird. Es erinnert ein wenig an Intra Muros in Manila, nur dass es kleiner und ruhiger ist. An drei Seiten vom Meer umgeben hat man einen sch&ouml;nen Blick auf den Ozean, insbesondere zum Sonnenuntergang, wenn die Mauern voll mit Touristen und einheimischen Paaren sind. In den kleine Stra&szlig;en ist kaum Verkehr und eine erstaunliche Zahl von schicken Restaurants und Gesch&auml;ften, die man au&szlig;erhalb der Mauern nicht erwarten w&uuml;rde.</p>
      <p>Am Tag der Pr&auml;sidentschaftswahl waren fast alles geschlossen. Da sich ein Machtwechsel andeutete gab es Unsicherheiten, ob es zu Problemen kommen w&uuml;rde. In Ahangama war davon nichts zu sp&uuml;ren und auch im Rest des Landes sollte es weitestgehend ruhig und friedlich bleiben. An diesem vorletzten Tag am Strand haben wir uns endlich aufgerafft, surfen zu lernen. Die steten Wellen in der flachen Bucht sind perfekt daf&uuml;r. Wir sind abends gleich noch mal rausgegangen und haben uns am n&auml;chsten Morgen vor unserer Abreise nach Colombo ein letztes Mal Bretter geliehen.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">09. Januar 2015</h2>
    <h3 class="title">Colombo</h3>
    <div class="text">
      <p>Der Zug nach Colombo h&auml;lt auch in Ahangama und wir sind rechtzeitig kampfbereit am Bahnsteig in Stellung gegangen, um zwei Sitzpl&auml;tze zu erobern. Zum ersten Mal sind wir in einen leeren Wagon gest&uuml;rmt. Bei den folgenden Stopps an den Touristenbahnh&ouml;fen in Hikkaduwa und Bentota wurde es dann etwas voller, aber wir konnten bequem bis Colombo fahren. Dort &uuml;berraschte uns der Hauptbahnhof am Tag nach der Wahl mit g&auml;hnender Leere, wo zwei Wochen zuvor noch tausende Menschen &uuml;ber die Bahnsteige dr&auml;ngelten.</p>
      <p>Nach z&auml;hen Verhandlungen mit Rikschafahrern sind wir ins Botschaftsviertel gefahren. Dort lag unsere Unterkunft Decoco Guesthouse, das sich als Bed&amp;Breakfast bei einer japanischen Familie entpuppte. Die Gegend ist schick und weit abseits vom lauten und dreckigen Colombo. Die japanische Botschaft ist direkt gegen&uuml;ber und in ein paar Minuten kann man zum Viharamahadevi Park gehen.</p>
      <p>Abends sind wir ins schicke Gallery Cafe gegangen, um Alis Geburtstag zu feiern. Da der neue Pr&auml;sident kurz vorher bei uns um die Ecke auf dem Independence Square eine Rede gehalten hat, war die ganze Gegend voll mit Polizeistreifen. Zwei Tage rund um die Wahl war im ganzen Land der Alkoholausschank verboten. Deshalb konnten wir nur mit Sprudelwasser ansto&szlig;en, aber das Essen war k&ouml;stlich und nach vier Wochen Rice&amp;Curry eine sch&ouml;ne Abwechslung.</p>
      <p>Colombo ist sehr weitl&auml;ufig und eigentlich nicht sonderlich gut als Fu&szlig;g&auml;nger zu erkunden. Die Rikschafahrer sind hier auch hartn&auml;ckiger als im Rest des Landes - auch wenn es durch die Taxameter oft sehr billig ist. Es gibt viel zu sehen, aber nicht viel ist sehensw&uuml;rdig. Die vermeintliche Uferpromenade Galle Face Green, ist zu einer gro&szlig;en Baustelle geworden. Hier ertr&auml;umt sich die Stadt eine moderne Hochhaussiedlung im Stil von Singapur. Das ehrw&uuml;rdige Galle Face Hotel war wegen Renovierung geschlossen. Das Fort ist seit einiger Zeit rund um den Pr&auml;sidentenpalast weitr&auml;umig abgeschlossen. Die restlichen Stra&szlig;en sind eine wilde Mischung aus heruntergekommenen Markthallen im Kolonialstil und h&auml;sslichen Hochh&auml;usern. Dazwischen wurde das ehemalige holl&auml;ndische Hospital in einen schicken Shopping- und Restaurantkomplex umgebaut.</p>
      <p>N&ouml;rdlich vom Bahnhof liegt das wuselige Viertel Pettah, das fr&uuml;here Herz von Colombo. Hier w&auml;hnt man sich fast in Indien, so viele Rikschas quetschen sich durch die &uuml;berf&uuml;llten Stra&szlig;en mit S&uuml;&szlig;igkeitenst&auml;nden und Teestuben. Es ist erstaunlich, dass ein Land mit einem ethnischen B&uuml;rgerkrieg in der j&uuml;ngeren Vergangenheit religi&ouml;s derart durchmischt ist. In Pettah liegen Hindu-Tempel, alte, holl&auml;ndische und englische Kirchen und Moscheen nebeneinander. Besonders sehenswert ist die Rote Moschee, deren zahlreiche T&uuml;rmchen die Nachbarh&auml;user &uuml;berragt, und die mit ihrer rot-wei&szlig; karierten Fassade von Escher gestaltet sein k&ouml;nnte. Der Trubel der Stra&szlig;e dringt in die S&auml;uleng&auml;nge, wo sich die M&auml;nner f&uuml;r ein kurzes Gebet hinknien.</p>
      <p>Parallel zur K&uuml;ste zieht sich s&uuml;dlich vom Fort die Galle Road, die geradeaus bis Galle und Matara f&uuml;hrt. Dort zeigt sich Colombo fast amerikanisch mit vielen Shopping Malls, Gesch&auml;ften und Restaurants. Der Glanz verfliegt aber bei n&auml;herem Hinsehen.</p>
      <p>Am Abend hatten wir Probleme den schwarzen Dreck von den F&uuml;&szlig;en zu waschen. Wir durften das Zimmer netterweise bis Abends behalten, da unser Flug erst in der Nacht ging. Die Fahrt zum 30km entfernten Flughafen sollte bis zu anderthalb Stunden dauern, andere Reisende hatten von zwei gesprochen. Umso erstaunter waren wir, als wir &uuml;ber die dank Maut vollkommen leere Autobahn nach 30 Minuten dort waren. Das hat die Wartezeit unertr&auml;glich lang gemacht, zumal wir es kaum geschafft haben, in den Ramschl&auml;den unsere letzten Rupien auszugeben.</p>
    </div>
  </div>

  <div class="entry">
    <h2 class="date">&nbsp;</h2>
    <h3 class="title">Land und Leute</h3>
    <div class="text">
      <p>&Uuml;berall im Land h&auml;ngen Plakate von President Mahinda, der aussieht wie Eddy Murphy als Messdiener. Da er, wie uns gesagt wurde, mit einem betr&auml;chtlichen Teil seines Kabinetts verwandt sein soll, ist unter den B&uuml;rgern der Gedanken entstanden, dass er das Wohl des Volkes unter Umst&auml;nden nur an zweiter Stelle im Auge hat. Die Wahlen im Januar k&ouml;nnten dazu interessantes Feedback geben. Aber er hat mir zum Neujahr eine SMS geschrieben, was ich sehr nett fand.</p>
      <p>Slow Food hat hier eine andere Gr&ouml;&szlig;enordnung. Man kann hier anderthalb Stunden auf ein weich gekochtes Ei warten. Inhaltlich beschr&auml;nkt sich die K&uuml;che auf Rice and Curry, was wie ein Tali funktioniert und zwischen langweilig bis lecker schwankt. Nach ein paar Wochen &uuml;berkommt einen aber ein Rappel. Abhilfe schaffen die vielen als B&uuml;dchen getarnten Teestuben, die s&uuml;&szlig;en Tee und Samosas servieren. Dort werden die Teller mit einer Plastikfolie &uuml;berzogen, die nach dem Essen einfach ausgewechselt werden. Als Servietten dienen zerschnittene Zeitungen. Auf einer war Lady Di - wir konnten nicht entziffern, ob der Serviettenverbrauch so gering war oder ob Nachrichten eine Weile brauchen bis sie in Sri Lanka ankommen. </p>
      <p>Busfahren funktioniert extrem gut. &Uuml;berall gibt es kurzfristige Anschl&uuml;sse, auf den Busbahnh&ouml;fen wird einem immer schnell weiter geholfen und es kostet fast nichts. Daf&uuml;r hat man nicht immer einen Sitzplatz (im Gegensatz zum Bahnfahren, wo man nie einen hat). Die Fahrer stehen aber ganz oben im Machtgef&uuml;ge des Stra&szlig;enverkehrs. Beobachter k&ouml;nnten den Eindruck gewinnen, Busse h&auml;tten Rechtsverkehr und der Rest der Fahrzeuge Linksverkehr, so kriminell sind zum Teil die &Uuml;berholman&ouml;ver.</p>
      <p>Der Br&ouml;tchenmann f&auml;hrt in seiner Rikscha mit montierter Vitrine durch die Orte und spielt dabei "F&uuml;r Elise" durch Lautsprecher. Das scheint eine &uuml;berregionale Konvention zu sein (der Eismann hat eine andere Melodie). Wir haben dieses Insiderwissen schmerzvoll erlangt als der dambullaer Br&ouml;tchenmann seine laufende Rikscha vor unserem Guesthouse abgestellt hat und f&uuml;r eine nervenzerrei&szlig;ende Viertelstunde verschwand.</p>
    </div>
  </div>

</div>


<a id="mail" href="javascript:window.location.href=a();"><span>Mail</span></a>

</div>


</body>
</html>
