<?xml version="1.0"?>
<journey>
  <settings>
    <journey>
      <title>Indien</title>
      <year>2007/2008</year>
    </journey>
  </settings>
  <blog>
    <entry path="e1" name="">
      <date>23. Dezember 2007</date>
      <headline>Delhi</headline>
      <text>Unserer
Ankunft in Delhi ging ein mal wieder tolles Flugerlebnis voraus.
Flugzeug wurde kurzfristig gewechselt, alles &#xFC;berf&#xFC;llt und
versp&#xE4;tet, Sitze kaputt und die unf&#xE4;higste Crew waren die Highlights.
Die Essensausgabe hat in unserem Teil des Flugzeugs nur knapp zwei
Stunden gedauert.
In Delhi selbst lief aber alles glatt. Die Prepaid Taxis, die direkt
vom steinbruchartigen Ankunftsbereich abfahren, haben uns eine erste
Stadtrundfahrt und damit einen Vorgeschmack auf den Delhischen
Stra&#xDF;enverkehr geliefert. Wir haben ein Hotel im Bahnhofsviertel
bekommen. Die Dachterasse bietet einen tollen Blick &#xFC;ber die D&#xE4;cher
der Umgebung. Hier sieht man auf kleine Gassen voller Menschen,
Fahrradrikschas und Tuktuks hinab.
Um den ersten Tag nicht zu vergeuden, haben wir uns direkt auf den Weg
zum Roten Fort gemacht. Diese pr&#xE4;chtige Befestigungsanlage in Old
Delhi umfasst einen ger&#xE4;umigen Park und war am Sonntag voller
Menschen. Die Mauer ist teils &#xFC;ber 30 Meter hoch und durchgehend im
namensgebenden roten Stein gehalten.
Die Fahrt mit der Autorikscha hin und zur&#xFC;ck war die zweite Lektion in
Sachen Stra&#xDF;enverkehr. Hier wird der verf&#xFC;gbare Platz restlos
ausgenutzt. Rikschas aller Art f&#xFC;llen jede noch so kleine L&#xFC;cke
zwischen den Autos und Bussen wie Quecksilber. Erstaunlicher als die
Zahl der Fast-Unf&#xE4;lle, die auf jeder Fahrt drohen, ist dass sie
allesamt vermieden wurden.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2005.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2056.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2081.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2086.jpg"/>
    </entry>
    <entry path="e2" name="">
      <date>24. Dezember 2007</date>
      <headline>Delhi</headline>
      <text>Heilig
Abend haben wir als Weihnachtsfl&#xFC;chtlinge passend mit einem
Moschee-Besuch er&#xF6;ffnet. Die Jama Masjid ist die gr&#xF6;&#xDF;te Moschee
Indiens und &#xE4;hnlich rot wie das Rote Fort. Der gro&#xDF;e Innenhof bietet
nicht nur einer Unmenge Betender Platz, sondern auch Heiden eine
Zufluchtsst&#xE4;tte vor dem L&#xE4;rm der Stadt. Die Minarette sind begehbar
und bieten einen tollen Blick &#xFC;ber Delhi. Statt Horizont verschwindet
das H&#xE4;usermeer im Smog.
Direkt nebenan liegt ein labyrinthartiges Marktviertel. Wir haben uns
mitsamt den hektischen Rikschafahrern, Eink&#xE4;ufern und Botenjungen
einmal durchsp&#xFC;len lassen. Die verwinkelten G&#xE4;sschen erinnern mit
ihren H&#xE4;usern, die irgendwo zwischen heruntergekommen und patiniert
anzusiedeln sind, an eine &#xFC;berkochende Variante Stone Towns in
Sansibar. Die Gassen, deren M&#xE4;ander manchmal einfach in einer Hauswand
enden, sind strikt nach Gewerbe getrennt. Besonders prachtvoll ist das
Sari-Viertel, wo die bunten Stoffballen aus den Verschl&#xE4;gen blitzen.
Als wir nach einiger Zeit an der n&#xE4;chsten gr&#xF6;&#xDF;eren Stra&#xDF;e gestrandet
sind, haben wir dem Connaught Place einen Besuch abgestattet. Von den
Briten ger&#xE4;umig in konzentrischen Kreisen angelegt, ist er heute der
Schrittmacher New Delhis, der alles Fahrbare in die Sternstra&#xDF;en pumpt.
Die Dimensionen sind etwas ungewohnt, so dass unser Spaziergang zu
einer Wanderung auszuarten drohte. Gl&#xFC;cklicherweise sind Rikschas
&#xFC;berall zur Hand, was uns schnell zum India Gate brachte. Dieser
Triumphbogen ist ein kriegerisches Unabh&#xE4;ngigkeitsdenkmal und rahmt
mit dem Pr&#xE4;sidentenpalast am anderen Ende eine gigantische
Prachtstra&#xDF;e ein, die regelm&#xE4;&#xDF;ig f&#xFC;r milit&#xE4;rische Protz-Paraden
verwendet wird.
Unser Ausflug zum Bahnhof ("kurz mal Zugtickets holen") hat sich
allerdings zu einer entt&#xE4;uschenden und abendf&#xFC;llenden Aktion
ausgewachsen. Zugtickets gabs keine mehr. Am anderen Ende der Stadt
haben wir dann Bus- und Flugtickets bekommen, so dass wir zumindest
grob unseren Plan halten k&#xF6;nnen.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2114.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2119.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2157.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2162.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2163.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2170.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2172.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2184.jpg"/>
    </entry>
    <entry path="e3" name="">
      <date>25. Dezember 2007</date>
      <headline>Agra</headline>
      <text>Um
sechs Uhr hat uns ein wortkarger Inder vom Hotel abgeholt und durch
noch verschlafene Gassen zum Bus gef&#xFC;hrt. Neben den unvermeidlichen
K&#xFC;hen, die durch die Gassen ziehen, liegen &#xFC;berall notd&#xFC;rftig
zugedeckte Menschen. An vielen Ecken spendet ihnen brennender M&#xFC;ll
W&#xE4;rme. Die h&#xE4;tten wir auch gebrauchen k&#xF6;nnen, denn der Bus hat sich
noch eine Stunde Zeit gelassen. Aus den vier Stunden Fahrt sind auch
f&#xFC;nf geworden. Aber letztendlich sind wir gut und relativ stressfrei
in Agra angekommen.
Unsere Unterkunft, die Shanti Lodge, hat ein Rooftop-Restaurant mit
einem fantastischen Blick auf den Taj Mahal. Wir wollten ihn nat&#xFC;rlich
von Nahem sehen, wurden aber von einer Schlange abgeschreckt, die fast
bis an unser Hotel reichte. Gl&#xFC;cklicherweise ist unsere dreiste
Dr&#xE4;ngelattacke den Argusaugen der trillerpfeifenden Ordner entgangen.
So konnten wir nach kaum zehn Minuten mit zigtausenden, h&#xFC;bsch
hergerichteten Indern in der Parkanlage lustwandeln. Der Anblick des
marmornen Wunderwerks ist atemberaubend. Wir kamen aber nur langsam
voran, weil sich dauernd wahnsinnige Inder mit uns fotografieren lassen
wollten.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2205.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2220.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2233.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2242.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2308.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2326.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2333.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2363.jpg"/>
    </entry>
    <entry path="e4" name="">
      <date>26. Dezember 2007</date>
      <headline>Nach Orchha</headline>
      <text>Nachdem
der abendliche Blick aufs Taj Mahal ausgefallen ist, weil er abends
nicht beleuchtet wird, sind wir extra fr&#xFC;h aufgestanden, um wenigstens
einen Blick im Morgengrauen auf das Mausoleum werfen zu k&#xF6;nnen. Von
der Dachterasse unseres Hotels hatten wir eine wunderbare Aussicht. Die
diesige Morgenluft entr&#xFC;ckt den Taj Mahal noch mehr, l&#xE4;sst ihn noch
&#xFC;berirdischer erscheinen.
Anschlie&#xDF;end haben wir versucht, unsere Zug-Pleite wett zu
machen. Hoffnungsvoll sind wir zum Bahnhof gefahren, um nach Jhansi zu
gelangen. Unsere Zeitpolster waren diesmal zwar &#xFC;bertrieben gro&#xDF;, aber
nachdem uns jeder Schalter an einen anderen geschickt hatte, haben wir
endlich unser Ticket bekommen. Die Bahnsteige sind mit Schl&#xE4;uchen
versehen, mit denen in den Haltepausen die Zuglatrinen durchgesp&#xFC;lt
werden.
Das hat die Wartezeit zu einem olfaktorischen Missvergn&#xFC;gen werden
lassen. Die Zugfahrt in der ber&#xFC;chtigten und nicht empfohlenen <em>unreserved class</em>
war jedoch angenehm.
So kamen wir zwangsl&#xE4;ufig etwas mehr in Kontakt mit Eingeborenen, was
uns vor allem die Bekanntschaft einer Heerschar von Bettlern und
Schrottverk&#xE4;ufern eingebracht hat. Kinder haben kleine Vorf&#xFC;hrungen
im Gang gegeben, wobei sie sich derart unnat&#xFC;rlich verbogen haben,
dass ihnen wahrscheinlich eine gro&#xDF;e Zukunft als Stra&#xDF;enkr&#xFC;ppel
bl&#xFC;ht, die in Delhi die verstopften Kreuzungen schm&#xFC;cken.
In Jhansi angekommen sind wir direkt in eine Rikscha nach
Orchha umgestiegen. Das knapp 20km s&#xFC;dlich gelegene Dorf wartet mit
einer gro&#xDF;en Palastanlage auf, die &#xFC;ber eine alte Br&#xFC;cke mit dem Dorf
verbunden ist. Der Betwa f&#xFC;hrt zwar wenig Wasser, bietet aber ein
malerisches Bild auf die lange Befestigungsmauer. Im Dorf gibt es neben
einem sch&#xF6;nen Markt einige hinduistische Tempel, unter denen der
Chaturbhuj der Massivste ist.
Vor allem geht es hier aber recht entspannt zu. Die Leute sind sehr
freundlich und lassen das sonst &#xFC;bliche Generve einfach weg.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2391.jpg"/>
    </entry>
    <entry path="e5" name="">
      <date>27. Dezember 2007</date>
      <headline>Orchha</headline>
      <text>Wir
sind Magneten f&#xFC;r einheimische Touristen. Unser ruhiges Hotelchen
wurde kurz nach unserer Ankunft von einer indischen Gro&#xDF;familie
belagert. Wie wir feststellen mussten, sind alle Inder schwerh&#xF6;rig,
nachtaktiv und k&#xF6;nnen T&#xFC;ren nur mit Gewalt schlie&#xDF;en.
Da Orchha ein Tempel-zu-Haus-Verh&#xE4;ltnis von 1:1 hat, gabs es
eine Menge zu besichtigen. Die gro&#xDF;e Festungsanlage auf der
k&#xFC;nstlichen Batwa-Insel besteht aus mehreren Pal&#xE4;sten. In einem ist
ein Hotel untergebracht, in dem wir ein gruseliges Fr&#xFC;hst&#xFC;ck bekommen
haben. Die Pal&#xE4;ste sind luftig um einen gro&#xDF;en Hof gebaut und
&#xFC;bertreffen sich in der Anzahl der T&#xFC;rmchen und Kuppeln, die die
verwinkelten R&#xE4;ume schm&#xFC;cken. An manchen Stellen konnte man noch
einen Abglanz der alten Wandgem&#xE4;lde erahnen.
&#xFC;ber kleine Treppchen kann man mehrere Stockwerke erklimmen und hat
einen fantastischen Blick &#xFC;ber die Umgebung. Der gewaltige
hinduistische Tempel im Dorf f&#xE4;llt dabei besonders auf. Aber auch in
allen anderen Richtungen ragen die Kuppeln kleinerer Tempel aus der
Landschaft.
Nach einer kleinen Verschnaufpause haben wir die Tempel des
Dorfs und die am Flussufer gelegenen Kenotaphen besichtigt. Die meisten
Geb&#xE4;ude sind mehr als vierhundert Jahre alt, was in etwa dem Ende der
Bl&#xFC;tezeit des Orts entspricht. Die parabelf&#xF6;rmigen Kuppeln heben sich
malerisch gegen die D&#xE4;mmerung ab.
In einem Ecklokal zwischen Baustelle und Generator haben wir
eine tolle indische Erfindung kennengelernt. Die muffigen Kellner haben
mit den Speisekarten die Bestellbl&#xF6;ckchen gleich mit abgegeben. Die
Bestellung kann man dann selbst aufschreiben und muss dem Kellner nur
noch erkl&#xE4;ren, was man damit meint. Es kam zwar trotzdem nicht das
Richtige, aber eine Abwechslung war es.
Alles in allem verdient Orchha eine absolute Reiseempfehlung.
Neben den aneinandergereihten Sehensw&#xFC;rdigkeiten sorgt der kleine
Markt, die k&#xF6;stlichen Samosa-St&#xE4;nde und die entspannten Leute f&#xFC;r
eine angenehme Atmosph&#xE4;re.
Nur die Sache mit dem Bier irritiert etwas. Auf keiner Speisekarte oder
Auslage gibt es welches, aber jeder verkauft es. Nach hektischem
Gerenne erscheinen dann Menschen mit geheimnisvollen T&#xFC;ten mit in
Zeitungspapier eingewickeltem Bier. Man traut sich kaum zu fragen, so
anr&#xFC;chig scheint es. Und am Ende h&#xE4;lt man ein unglaubliches Starkbier
namens "Cox 10000" mit einem H&#xE4;&#xDF;chen drauf in der Hand.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2441.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2455.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2465.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2495.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2566.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2571.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2576.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2577.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2634.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2673.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2674.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2700.jpg"/>
    </entry>
    <entry path="e6" name="">
      <date>28. Dezember 2007</date>
      <headline>Nach Khajuraho</headline>
      <text>Nach
soviel Entspannung in Orchha wurde es mal wieder Zeit f&#xFC;r einen
Locationwechsel. Khajuraho stand auf dem Programm und der Plan schien
auch ganz einfach: Zur&#xFC;ck nach Orchha und dort mit dem Bus ans Ziel.
Im Prinzip ist es auch so gelaufen. Aber Modalit&#xE4;ten wie Zeit und Art
("very comfortable") mussten mit dem Indischen Faktor angepasst werden.
Der Bus wollte doch erst ein paar Stunden sp&#xE4;ter losfahren. Die Zeit
verging auf der Busbahnhof-M&#xFC;llhalden-Mischung wie im Flug, weil wir
durchgehend kleine Analphabeten davon &#xFC;berzeugen mussten, dass wir
nichts f&#xFC;r die indische Fassung von Cora-Liebesromanen &#xFC;brig haben.
Der Bus wurde fein s&#xE4;uberlich nach Sitznummern gef&#xFC;llt. Insgesamt
scheinen sich die einheimischen Reise-Profis aber erst f&#xFC;r Busse zu
interessieren, wenn sie das Abfahrtssignal geben. Anschlie&#xDF;end haben
sich noch so viele Leute im Gang eingefunden, dass die Kinder verteilt
und die Gro&#xDF;en verbogen werden mussten. Nach ewigen Stunden Fahrt &#xFC;ber
holprige Pisten kam endlich Khajuraho in Sicht.
Hier sind die Gesch&#xE4;ftstreibenden etwas weniger entspannt als in
Orchha. Die lezte Stunde im Bus wurde schon ausgiebigst f&#xFC;r
Hotel-Anpreisungen genutzt.
Gl&#xFC;cklicherweise waren die meisten nach viel Generve doch mit
unserer Wahl einverstanden, so dass wir uns letztendlich im
vielversprechenden Hotel Harmony wiederfanden. Und tats&#xE4;chlich, die
Zimmer schienen ruhig zu sein.
Als besonderes Feature gibt es gegen&#xFC;ber ein italienisches Restaurant,
dass in seinem Steinofen k&#xF6;stliche Pizzen produziert.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2708.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2709.jpg"/>
    </entry>
    <entry path="e7" name="">
      <date>29. Dezember 2007</date>
      <headline>Khajuraho</headline>
      <text>Die
Hauptattraktion Khajurahos und der Grund, weshalb viele Touristen
dieses abgelegene Kaff besuchen, sind die Tempelanlagen. Sie standen
als erstes auf unserem Programm. Die Tempel sind verschiedenen
Gottheiten gewidmet, um 1000 herum errichtet worden und &#xE4;hneln sich
alle sehr. Die langgezogenen Kuppeln sind in futuristischem 50er Jahre
Design gehalten, w&#xE4;hrend der gesamte Rest innen wie au&#xDF;en mit
erotischen Figuren geschm&#xFC;ckt ist. Bei fr&#xFC;hlingshaftem Sonnenschein
sind wir durch die erstaunlich gepflegte Anlage gewandert und haben
tausende Paare Kugelbr&#xFC;ste und anz&#xFC;gliche Darstellungen bewundert.
Mit einer klapprigen Fahrradrikscha und einem noch
klapprigeren, alten Rikschafahrer haben wir einen Ausflug zu einer
weiteren Tempelgruppe unternommen. Die Tempel unterschieden sich
&#xFC;berhaupt nicht von den anderen, weshalb dieser Teil schnell abgehakt
war. Die anschlie&#xDF;ende Tour durchs alte Dorf brachte noch ein paar mehr
verfallene Tempel hervor. Wenn es bergauf ging mussten wir absteigen,
weil das M&#xE4;nnchen sonst nicht weiterkam.
Nachdem wir es geschafft hatten unseren neuen
Fahrradrikscha-Freund durch einen Autorikscha-Freund zu tauschen, haben
wir einen tollen Ausflug zu nahegelegenen Wasserf&#xE4;llen unternommen.
Der ausgenommen fr&#xF6;hliche Kassierer am Parkeingang hat uns den
Eintritt erlassen, was uns schon etwas stutzig machte. Am Wasserfall
angekommen wurde auch klar warum. Da der Monsun hier seit mehreren
Jahren fast ganz ausgefallen ist, war es eine Steinbruchbesichtigung.
Aber die Bilder aus besseren, wasserreichen Tagen, die am Kiosk hingen,
zeigten, dass wir an einem wundersch&#xF6;nen Ort sein mussten. Trotzdem
war die offizielle F&#xFC;hrung zu den drei Aussichtspunkten dank des
netten Parkw&#xE4;chters sehr am&#xFC;sant.
Zur Abrundung haben wir wieder im "Mediterrano" geschlemmt und
dabei den Preis f&#xFC;r die most unindian experience vergeben:
"Grandmother's Apple Pie"! Ein k&#xF6;stlicher Apfelstrudel zwischen
R&#xE4;ucherst&#xE4;bchen und Kellnern, die sich am Feuer in der Lokalmitte
w&#xE4;rmen.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2740.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2757.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2758.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2761.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2802.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2824.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2834.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2842.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2845.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2847.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2853.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2858.jpg"/>
    </entry>
    <entry path="e8" name="">
      <date>30. Dezember 2007</date>
      <headline>Panna Tiger Reserve, Khajuraho</headline>
      <text>In
aller Fr&#xFC;he sind wir heute auf unsere Mini-Safari gestartet. Als es
noch sehr kalt und sehr dunkel war, sind wir von einem Jeep abgeholt
worden und zum 40 km entfernten Panna Tiger Reserve gebracht worden.
Der Nationalpark beheimatet &#xFC;ber 30 Tiger, Leoparden und alles, was
die beiden gerne essen.
Aus der Tiger-Speisekarte haben wir einiges gesehen - allen
voran gro&#xDF;e Antilopen. Desweiteren kamen uns Sambar-Hirsche, etwas
gepunktetes, das wie Bambi aussah, ein Schakal und Affen vor die Linse.
Tiger gab es leider nicht. Daf&#xFC;r durfte der National- und Eisvogel
nicht fehlen. Unser Elefantenritt hat leider nicht geklappt, weil das
nur im Sommer gemacht wird. Das kann man den Elefanten aber nicht
ver&#xFC;beln, denn mit knapp 5 Grad am fr&#xFC;hen Morgen war es ziemlich
ungem&#xFC;tlich.
Den Rest des Tages haben wir in Khajuraho entspannt. Dabei
sind wir Zeuge einer unheimlichen Papageien-Versammlung geworden. Das
Gekreische wurde immer lauter, w&#xE4;hrend sich bestimmt 1000 gr&#xFC;ne
Papageien die Sitzpl&#xE4;tze in einer Baumgruppe streitig machten. Immer
wieder aufgescheucht, sind sie in gro&#xDF;en Schw&#xE4;rmen &#xFC;ber unserem
Abendessen gekreist.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2880.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2909.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2926.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2947.jpg"/>
    </entry>
    <entry path="e9" name="">
      <date>31. Dezember 2007</date>
      <headline>Nach Varanasi</headline>
      <text>Als
Ausgleich zum verboten fr&#xFC;hen Aufstehen am Vortag, haben wir ohne
Wecker richtig ausgeschlafen. Nach einem guten Fr&#xFC;hst&#xFC;ck haben wir
uns den Luxus einer kleinen Flugreise geg&#xF6;nnt. In sagenhaften 35
Minuten war Varanasi erreicht. Gegen die urspr&#xFC;nglich geplanten 15
Stunden Nachtbus konnte diese Variante nur gewinnen.


Auf dem Weg in die Stadt war es schwer, 
Varanasi von irgendeiner anderen 
indischen Gro&#xDF;stadt zu unterscheiden.
 Wir haben eine Bleibe in der N&#xE4;he des
 Bahnhofs gefunden, in der wir direkt
 zwei mal den Raum tauschen mussten:
 einmal zum hei&#xDF;en Wasser hin, einmal vom atemberaubenden K&#xFC;chengestank weg.
Schlie&#xDF;lich haben wir den Silvesterabend in der Hotelbar
verbracht, die diesen Namen nur verdient, weil sie Whisky im Schrank
hat. 

Frohes Neues Jahr 2008 Euch allen!</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2953.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2972.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/2997.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3003.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3016.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3033.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3049.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3058.jpg"/>
    </entry>
    <entry path="e10" name="">
      <date>1. - 3. Januar 2008</date>
      <headline>Varanasi</headline>
      <text>Ein erster Spaziergang in der 
super-heiligen Stadt Varanasi hat ihr
direkt den Preis f&#xFC;r die
buchst&#xE4;blich beschissensten Stra&#xDF;en
eingehandelt. Ansonsten &#xE4;hnelt hier
eine Gasse so sehr der n&#xE4;chsten, dass
eine Orientierung v&#xF6;llig unm&#xF6;glich ist.
Daher mussten wir uns f&#xFC;r die Fahrt zum
Ganges wie &#xFC;blich den Rikschafahrern
anvertrauen. 


Durch die Trockenheit geschrumpft flie&#xDF;t
der Ganges in einem gro&#xDF;en Bogen an Varanasi
vorbei. W&#xE4;hrend das &#xF6;stliche Ufer v&#xF6;llig
unbebaut ist und vermutlich als Schwemmaue
dient, bildet die ununterbrochene Kette von
Ghats am westlichen Ufer die Hauptattraktion
Varanasis. Die Ghats bestehen aus steilen
Treppen, die bis in den Fluss hineinreichen,
und gipfeln in Pal&#xE4;sten oder pr&#xE4;chtigen
Stadth&#xE4;usern, die sich die Maharajas ferner
Provinzen als Gebetsfinka errichtet haben.


Hier spielt sich das ganze Leben ab. Mit dem
Sonnenaufgang beginnen die ersten Wahnsinnigen,
sich zwischen Abwasser, M&#xFC;ll und Blumenkr&#xE4;nzen
zu waschen. Viele Ghats haben lange Rampen zwischen
Treppe und Haus, die gerne zum Trocknen der langen
Saris und T&#xFC;cher verwendet werden. Die indischen
Jungen spielen das absurde Cricket ihrer britischen
Stiefvettern zwischen K&#xFC;hen und deren Exkrementen.


Wir sind das kilometerlange Ufer in den Tagen,
die wir hier hatten, immer wieder unter Begleitung
sich anbiedernder Bootsf&#xFC;hrer, Postkartenverk&#xE4;ufer,
Masseure usw. entlang geschlendert. Hier treiben sich
auch viele Saddhus (heilige M&#xE4;nner) herum, die in 
ihren prachtvollen orange-golden improvisierten Kutten
f&#xFC;r Farbakzente sorgen.


Bei Sonnenuntergang konnten wir einer Art Hindu-Gottesdienst
beiwohnen. Zur Einstimmung wurde eine halbe Stunde lang
"Om Shiva" zur Musik von "Country Roads" gesungen. Sp&#xE4;ter
erl&#xF6;ste uns ein S&#xE4;nger mit seinem Tabla-Spieler. W&#xE4;hrenddessen
bereiteten die Messdiener auf zum Ganges gerichteten Podesten
ritischen Schnickschnack vor. Im Laufe der n&#xE4;chsten Stunde
wurden Blumenbl&#xE4;tter gestreut, R&#xE4;ucherst&#xE4;bchen und Fackeln 
geschwenkt, Pfauenfederf&#xE4;cher gewedelt und zu guter Letzt noch
auf Muscheln geblasen. Die Menge war entz&#xFC;ckt und in steter
Bem&#xFC;hung dem wirren Klopfen der Tabla durch ihr Klatschen Takt zu geben.


Zur Auflockerung unserer ewigen Spazierg&#xE4;nge am Ganges und
in den verwinkelten Marktg&#xE4;sschen der Altstadt, in der wir 
uns wirklich jeden Tag verlaufen mussten, haben wir einen 
Ausflug nach Sarnath gemacht. Das Dorf liegt knapp n&#xF6;rdlich
von Varanasi und ist ber&#xFC;hmt, weil Buddha hier nach seiner
Erleuchtung das Rad der Lehre zu drehen begann. Leider ist
der Ort sehr unsp&#xE4;ktakul&#xE4;r. Die Tempel sind gr&#xF6;&#xDF;tenteils
recht neu und nicht besonders ansehnlich. Ein Blickfang ist
ein gigantischer, gemauerter Klotz, der uralt sein soll und
von buddhistischen M&#xF6;nchen und Touristen umschlichen wird.</text>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/2990.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3069.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3077.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3102.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3160.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3174.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3227.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3228.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3232.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3258.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3267.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3270.jpg"/>
    </entry>
    <entry path="e11" name="">
      <date>4. Januar 2008</date>
      <headline>Nach Delhi</headline>
      <text>Der Weg in den S&#xFC;den Indiens f&#xFC;hrt &#xFC;ber Delhi. Daher konnten wir nur einen
halben Tag an den Ghats rumlungern und die L&#xE4;den der Altstadt nach Saris
und S&#xFC;&#xDF;igkeiten durchpfl&#xFC;gen. In beiden F&#xE4;llen f&#xFC;ndig geworden, blieb
noch Zeit f&#xFC;r eine weitere Ehrung. Der Preis f&#xFC;r die ekelhaftesten Stra&#xDF;enk&#xF6;ter
geht an ... Varanasi!


Nach einem kurzen Flug nach Delhi endete unsere Taxi-Fahrt mit einem wenig
sprachbegabten Fahrer vor einem geschlossenen Hotel. Der Rest der unh&#xFC;bschen
Gegend, die sich zart an die Pfeiler der Flughafen-Autobahn schmiegt, bestand
leider aus teureren Hotels. So sind wir unfreiwillig zu einer Nacht in einem 
"echten" Hotel gekommen - mit sauberen Laken, vollausgestattetem Badezimmer
und was wir uns die letzten, durchfrohrenen N&#xE4;chte immer gew&#xFC;nscht hatten:
einem Heizl&#xFC;fter.</text>
    </entry>
    <entry path="e12" name="">
      <date>5. Januar 2008</date>
      <headline>Delhi, nach Cochin</headline>
      <text>Wieder in Delhi konnten wir den Vormittag nutzen, ein weiteres Vers&#xE4;umnis
nachzuholen. Bei unserem vorherigen Aufenthalt mussten wir die Qutb Minar
aus Zeitgr&#xFC;nden von der Besichtigungsliste streichen. Diesmal hat es zeitlich
so gut geklappt, dass wir sogar die ersten Besucher waren und die sch&#xF6;ne
Parkanlage nur mit Papageien, Tauben und Streifenh&#xF6;rnchen teilen mussten.


Die Qutb Minar ist ein gigantisches Minarett aus dem 13. Jahrhundert. Der
&#xFC;ber 70 Meter hohe Turm aus roten Steinen ist reich mit Arabesken verziert
und sehr eindrucksvoll. Heute steht das Minarett, das der aufgestellten Tafel
nach bescheiden als das "perfekte Vorbild f&#xFC;r alle Minarette der Welt" beschrieben
wird, in einer mit Ruinen geschm&#xFC;ckten Parklandschaft.


Mit dem Einfall der asiatischen Touristengruppen sind wir zum Lotus-Tempel
gefahren. Angesichts des n&#xE4;herr&#xFC;ckenden Fluges hat uns die extrem z&#xE4;he
Rush Hour schwitzen lassen. Beim Lotus-Tempel ist Name Programm. Von au&#xDF;en erinnert
er daher ein wenig an die Oper in Sidney, von innen sieht er leider aus, wie
eine amerikanische Mega-Church, was der Flyer, der von der Soundanlage schw&#xE4;rmt,
noch unterstreicht.


Szenenwechsel: Keralla.


Endlich sind wir der K&#xE4;lte entkommen. Bei der Landung wurden vielsprechende
32 Grad Au&#xDF;entemperatur angek&#xFC;ndigt, und die feuchte Brise hat das schon beim 
Aussteigen best&#xE4;tigt. Kaum vorstellbar, dass wir noch im selben Land sind.


Nicht nur das Klima ist tropisch eingestellt. Die Landschaft ist palmenreich
und viel gr&#xFC;ner als die kargen Landstriche des Nordens. Auch die Leute scheinen
hier entspannter zu sein, da wir uns richtig bem&#xFC;hen mussten, ein Taxi zu bekommen.


Nach einer erstaunlich langen Fahrt sind wir endlich in Fort Cochin angekommen.
Diesmal gab es auch unser Hotel noch. Cochin selbst ist auf mehrere Inseln 
verteilt. Der Stadtteil Fort Cochin liegt auf einer Halbinsel und ist das Ziel
der meisten Touristen der Stadt. Ein Stromausfall hat unsere Ankunft mit romantischer
Dunkelheit untermalt.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3316.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3317.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3322.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3340.jpg"/>
    </entry>
    <entry path="e13" name="">
      <date>6. Januar 2008</date>
      <headline>Cochin</headline>
      <text>In der flimmernden Luft der Mittagshitze waren
die Sehensw&#xFC;rdigkeiten Fort Cochins kaum zu
erkennen. Der Holl&#xE4;ndische Palast war beispielsweise
nur an der Informationstafel davor zu erkennen.
Dementsprechend schnell war unsere Besichtigungstour
abgehakt.


Am n&#xF6;rdlichen Ufer Fort Cochins, wo die alten 
Kolonialbauten f&#xFC;r eine fast mediterrane Atmosph&#xE4;re
sorgen, haben chinesische H&#xE4;ndler vor langer
Zeit interessante Fischernetze aufgebaut. Die Holzgestelle
sind direkt am Ufer gebaut und k&#xF6;nnen ins Wasser
gesenkt werden. Ein ausgekl&#xFC;geltes System von Gegengewichten
erleichtert das Hochholen der Netze. Der Fang sah allerdings
ziemlich mager aus. Was &#xFC;berhaupt nennenswert war, wurde
von dankbaren Kr&#xE4;hen herausgepickt, bevor die Fischer es
einsammeln konnten.


Den Nachmittag haben wir, nachdem wir eine harte Verhandlungsrunde
mit einem st&#xF6;rrischen Rikschafahrer hinter uns gebracht hatten, an einem Strand auf
der Nachbarinsel verbracht. Sonntagnachmittag scheint aber
auch unter Einheimischen ein beliebter Termin f&#xFC;r einen
Badespa&#xDF; zu sein, so dass der Strand unter Tausenden von Saris
kaum noch zu sehen war. Unpraktischerweise baden die Inder
in ihren normalen Klamotten.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3362.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3368.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3381.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3383.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3389.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3392.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3395.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3396.jpg"/>
    </entry>
    <entry path="e14" name="">
      <date>7. Januar 2008</date>
      <headline>Alappuzha</headline>
      <text>Eine H&#xF6;llenfahrt in einem kaputten Auto mit einem
st&#xE4;ndig einschlafenden Fahrer hat uns nach Alappuzha 
gebracht. Die Inder scheinen insgeheim das Gef&#xFC;hl
zu haben, das Linksverkehr nicht richtig sei, denn
jede L&#xFC;cke auf der anderen Spur wird mit mehr Freude
befahren als die eigene.


Das Hotel war leider schon voll, so dass
wir kurzerhand in das Haus der Eigent&#xFC;mer
ausgelagert wurden. Dort haben wir ein tolles
Zimmer in einem Anbau. Jedes Mal, wenn wir rausgehen,
steht unsere Gastoma an der T&#xFC;r und winkt so 
lange, bis wir au&#xDF;er Sichtweite sind.


Die Beschreibung des Orts als "zauberhafte Stadt"
ist derart unzutreffend, dass wir es kaum fassen konnten.
Statt der von Palmen beschatteten, von alten Handelsh&#xE4;usern
ges&#xE4;umten Wege sind wir bei Bullenhitze durch
dicksten Verkehr gestiefelt. Aber die zwei Kan&#xE4;le,
die die Stadt parallel durchflie&#xDF;en, lassen zumindest
die N&#xE4;he der Backwaters erahnen.


Den Nachmittag haben wir wieder am Strand verbracht.
Diesmal aber mit einem reizenden Rikschafahrer, der
sogar ein kleines G&#xE4;steb&#xFC;chlein in seiner Rikscha hatte.
Und der Strand war auch traumhaft, weil er wei&#xDF;, lang, locker bepalmt
und inderfrei war. Das Wasser war fast zu warm um zu erfrischen - perfekt also.</text>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3423.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3425.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3427.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3711.jpg"/>
    </entry>
    <entry path="e15" name="">
      <date>10. Januar 2008</date>
      <headline>Backwaters, Alappuzha</headline>
      <text>Die &#xE4;u&#xDF;erst gesch&#xE4;ftst&#xFC;chtigen Kerle des Gowri Hotels
"can arrange everything". Da wir die Backwaters und
das zauberhafte Alleppy zu Fu&#xDF; nicht gefunden haben,
war der n&#xE4;chste Versuch ein Kanuausflug. Und tats&#xE4;chlich,
nachdem wir uns an einer nicht enden wollenden Reihe vert&#xE4;uter
Hausboote haben vorbei rudern lassen, wurden wir schon von
den Kan&#xE4;len und Seitenkan&#xE4;len und Seitennebenkan&#xE4;len
verschluckt. Die Ufer sind alle befestigt und mit vielen
kleinen H&#xE4;uschen besetzt, vor denen jeweils uralte Inder
sitzen und dabei zusehen, wie weniger alte Inderinnen am Kanal
den Abwasch machen.


Alis Geburtstag haben wir standesgem&#xE4;&#xDF; auf einem luxeri&#xF6;sen
Hausboot verbracht. Einen ganzen Tag lang wurden wir von einer
dreik&#xF6;pfigen Besatzung durch die Kan&#xE4;le der Backwaters geschippert
und dabei ausgiebig gem&#xE4;stet. Nach Sonnenuntergang wurde uns
die (angek&#xFC;ndigte) &#xDC;beraschungstorte pr&#xE4;sentiert. Das Tischfeuerwerk
war umwerfend: Eine kleine Lotusbl&#xFC;te hat kurz Feuer gespuckt und sich
dann ausgeklappt, um ihre Kerzen zu pr&#xE4;sentieren, die nicht alle
angegangen sind. Aber ein kleiner Lautsprecher hat dabei so herzzerrei&#xDF;end
schief Happy Birthday gespielt, dass die Optik zur Nebensache wurde.
Unsere Versuche, den Lotus zum Schweigen zu bringen, wurden leider
vom eifrigen Koch vereitelt, der ihn stattdessen repariert hat.


Unseren letzten Tag in Aleppy hat Indian Airlines uns gr&#xFC;ndlich
verdorben, indem sie unseren Flug nach Madras gecancelt haben. So haben
wir den halben Tag damit verplempert, ihnen hinterher zu telefonieren und
uns einen neuen Flug zu besorgen. Eine weitere Tour zum wunderbaren Mahari Beach
mit unserem G&#xE4;stebuch-Rikschafahrer hat uns getr&#xF6;stet.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3451.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3465.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3582.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3653.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3669.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3684.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3690.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3703.jpg"/>
    </entry>
    <entry path="e16" name="">
      <date>11. Januar 2008</date>
      <headline>Chennai (Madras)</headline>
      <text>Um endlich auf die Andamanen zu kommen, mussten
wir erstmal nach Chennai, das bis vor einiger Zeit
noch Madras hie&#xDF;. Vor dem Weiterflug haben wir
einen Tag f&#xFC;r die Besichtigung eingeplant. Leider
haben sich die Sehensw&#xFC;rdigkeiten hier als gro&#xDF;er
Reinfall entpuppt.


Von dieser vernichtenden Kritik
k&#xF6;nnen wir nur das imposante Gerichtsgeb&#xE4;ude, das
von umherwuselnden Talaren wimmelt, und den Stadtstrand
ausnehmen. Der Strand ist erstaunlich breit und sehr lang.
Je mehr man sich dem Zentrum n&#xE4;hert, desto voller und 
rummelplatz&#xE4;hnlicher wird er. Hier konnten wir noch einen
sch&#xF6;nen Spaziergang machen, bevor die Moskitos bei Einbruch
der D&#xE4;mmerung die Jagd wieder er&#xF6;ffneten.


Da wir nicht wissen, wie gut die Andamanen und Havelock, unsere
auserkorene Ziel-Insel, mit Internet versorgt sind, haben wir die
Karte schon mal zurecht gemogelt. Morgen fr&#xFC;h um 5 Uhr geht es
los und darauf folgen hoffentlich zwei sehr entspannte
Wochen.</text>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3738.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3758.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3766.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3768.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3770.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3771.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3785.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3786.jpg"/>
    </entry>
    <entry path="e17" name="">
      <date>12. Januar 2008</date>
      <headline>Nach Havelock (Andamanen)</headline>
      <text>Nach einer rasanten Fahrt durch das noch n&#xE4;chtliche Chennai sind wir in die &#xFC;bliche Flughafen-Maschinerie
geraten. Doch schon der Flug auf die Andamanen lohnt sich. Denn der Landeanflug zeigt eine traumhafte Inselgruppe,
deren Inselchen und Korallenriffe wie Fettaugen auf einer Suppe schwimmen.


In Port Blair, der Hauptstadt der Andamanen haben wir uns direkt um ein Ticket f&#xFC;r die &#xDC;berfahrt nach Havelock
gek&#xFC;mmert. Das war komplizierter als gedacht. Die Tickethalle war nicht nur voll und hei&#xDF;, sondern auch sehr 
seltsam organisiert. Am Informationsschalter war eine Dame, die nicht sprach. An allen Schaltern standen lange
Schlangen, die sich kein bisschen bewegten. Der hilfreichste Tipp war, Ali an den Schalter zu schicken, denn Frauen
m&#xFC;ssen hier nicht warten, sondern kommen sofort an die Reihe. Die Mitarbeiter sprachen leider auch nicht, und 
"Zeitlupe" w&#xFC;rde sie noch zu rasant beschreiben.


Nach einer durchschwitzten halben Stunde, die nicht f&#xFC;rs Warten, sondern nur f&#xFC;rs Ausstellen des Tickets drauf ging,
hatten wir den Ausdruck endlich in den H&#xE4;nden. Gl&#xFC;cklicherweise konnten wir das Feld f&#xFC;r das Foto frei lassen.
Die F&#xE4;hre sah nicht so aus, als w&#xFC;rde sie Menschen transportieren, und unser klimatisierter Eiskeller lag knapp
unter der Wasseroberfl&#xE4;che. Die Flucht aufs Deck hat uns das Tropengef&#xFC;hl zur&#xFC;ckgegeben.


Havelock hat eigentlich nur zwei lange Stra&#xDF;en, und alle Hotels liegen an einer davon. Nach einer nervigen Rennerei
haben wir noch eine tolle Bambush&#xFC;tte mit Freiluft-Bad ergattert. Hier k&#xF6;nnen wir direkt unter den Sternen ... duschen.</text>
    </entry>
    <entry path="e18" name="">
      <date>13.-16. Januar 2008</date>
      <headline>Havelock (Andamanen)</headline>
      <text>Wie erhofft, ist die Insel weniger f&#xFC;r Aktivit&#xE4;t als f&#xFC;r Passivit&#xE4;t ausgelegt.
Wir haben uns mit einem geliehenen Roller zu kleinen Inselerkundungen aufraffen k&#xF6;nnen,
feilen aber sonst nur ausgiebig am besten Rezept f&#xFC;r Sonnenbrand und Wundliegen.


Der (hier) ber&#xFC;hmte Beach #7 ist tats&#xE4;chlich jeden Kilometer wert. Ein Waldstreifen
mit hohen B&#xE4;umen reicht bis an den Strand und wird von Papageien und Elefanten frequentiert, die sich
dort nach ihren Strandausfl&#xFC;gen abk&#xFC;hlen. Das Meer bietet ein prachtvolles, t&#xFC;rkis-blaues Farbspiel und war
ruhig wie ein Swimmingpool.


Den Fluch von Beach #7 haben wir erst in der folgenden Nacht gesp&#xFC;rt. Das kleine Zwicken, das uns im Wasser 
kaum gest&#xF6;rt hat, hat sich zu einer Pestilenz juckender Quaddeln entwickelt. Besonders eindrucksvoll ist das
Ergebnis auf Alis R&#xFC;cken, der mit &#xFC;ber f&#xFC;nfzig Stichen den Hotel-Rekord h&#xE4;lt. Seitdem ist das Buquet unserer
Besch&#xE4;ftigungen um den medizinischen Informationsaustausch mit unseren israelischen Nachbarn bereichert.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3820.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3827.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3836.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3844.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3850.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3864.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3877.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3885.jpg"/>
    </entry>
    <entry path="e19" name="">
      <date>19. Januar 2008</date>
      <headline>Immer noch Havelock</headline>
      <text>Ali hat den Taj Mahal aus Sand gebaut und sich damit
den Respekt indischer Touristen verdient. Mich hat ein
Krebs in den Bauch gekniffen.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3995.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3898.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3937.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3938.jpg"/>
    </entry>
    <entry path="e20" name="">
      <date>21. Januar 2008</date>
      <headline>Mehr aus Havelock</headline>
      <text>Um die Ein&#xF6;de zu mildern, die das Strandleben pr&#xE4;gt, haben wir endlich begonnen zu tauchen.
Die Barefoot Divers sind super ausger&#xFC;stet, nur am Boot haperts. Aber das scheint hier &#xFC;blich
zu sein, denn die sehr schwere aber schlanke Bauweise aller Boote sorgt selbst bei kleinstem
Wellengang f&#xFC;r so starkes Schlingern, dass das Wasser seitlich einbricht. Aber daran scheint
sich niemand zu st&#xF6;ren, es gibt einfach kein anderes Modell.


Unter Wasser wurden wir aber f&#xFC;r das olle Boot entsch&#xE4;digt. Einige Korallen haben den Tsunami
&#xFC;berlebt und beherbergen weiterhin viele Fische. Vor allem die winzigen Garnelen und Krabben, die
es sich in den Anemonen gem&#xFC;tlich machen, haben uns gefallen.</text>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/3958.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3989.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4032.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/3933.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4047.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4048.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4051.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4067.jpg"/>
    </entry>
    <entry path="e21" name="">
      <date>25. Januar 2008</date>
      <headline>Rest aus Havelock</headline>
      <text>Unsere letzten Tage auf Havelock haben wir gr&#xF6;&#xDF;tenteils mit Tauchausfl&#xFC;gen
verbracht. Die Riffe wurden mit jedem Tauchgang aufregender. Trotz der sch&#xF6;nen
Landschaft &#xFC;ber Wasser lohnt sich der Blick unter die Wasseroberfl&#xE4;che hier
sehr.


Beim dritten Anlauf haben wir die d&#xFC;rftigen Wegbeschreibungen der Kellner
endlich verstanden und das Elefanten-Camp gefunden. Eigentlich war es ganz
einfach: Geradeaus und nicht abbiegen. Das Camp trainiert Elefanten f&#xFC;r
ihren sp&#xE4;teren Einsatz als Holzf&#xE4;ller. Wir mussten Ewigkeiten warten, bis
sich die angek&#xFC;ndigten Elefantenm&#xFC;tter und -kinder gezeigt haben. Die Wartezeit
wurde uns durch tolle Muschelfunde vers&#xFC;&#xDF;t.


Die Elefanten haben dann zwar leider nicht "trainiert", sondern nur rumgestanden.
Daf&#xFC;r durften wir einen Haufen Bananen verf&#xFC;ttern und uns von kleinen Elefanten
vollspeicheln lassen. Das war nat&#xFC;rlich gro&#xDF;artig.


Bis an die Ohren mit k&#xF6;stlichem Seafood vollgestopft haben wir uns auf einer tuckernden
Zeitlupen-F&#xE4;hre nach Port Blair aufgemacht, von wo aus wir nach Chennai fliegen.
Die Stadt zeigte sich deutlich belebter, als wir sie in Erinnerung hatten, was an den 
beginnenden Feierlichkeiten zum Unabh&#xE4;ngigkeitstag liegen k&#xF6;nnte.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4089.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/4093.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4124.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4145.jpg"/>
    </entry>
    <entry path="e22" name="">
      <date>26. Januar 2008</date>
      <headline>Chennai</headline>
      <text>F&#xFC;r die letzte Etappe mussten wir mal wieder nach Chennai. F&#xFC;r den heutigen
Kurzaufenthalt haben wir uns in einem anderen Teil der Stadt, in Mylapore, eingemietet. Hier
mussten wir das etwas d&#xFC;stere Bild der Stadt komplett revidieren. Unser Hotel liegt
direkt an einem gro&#xDF;en Hindu-Tempel. Die Stra&#xDF;en rundherum sind voll mit Obst- und
Gem&#xFC;sest&#xE4;nden, sowie St&#xE4;nden, die Gebetszubeh&#xF6;r (haupts&#xE4;chlich Blumen) verkaufen.
Die Rikschas hupen ununterbrochen und die Stra&#xDF;en sind voll mit Menschen. Hier bekommt
man Bilderbuchindien.


Da viele Gesch&#xE4;fte wegen der Staatsfeiertage geschlossen haben, sind wir zu einer gro&#xDF;en
Shopping-Mall gefahren, um unsere Rupien wieder zu echtem Geld zu machen. Ein indisches Einkaufszentrum
ist ein tolles Erlebnis. Wir haben uns auf jeder Etage erneut verirrt. Aber das charakteristische
Chaos wird hier durch Festpreise und bekannte Marken seltsam mit dem Westen vermischt.


Auf dem R&#xFC;ckweg haben wir perfekt die Sto&#xDF;zeit in unserem Tempel abgepasst. Die Leute
kommen durch die Tore in allen Himmelsrichtungen hineingestr&#xF6;mt und geben sich den verschiedensten,
frommen T&#xE4;tigkeiten hin. In einer Ecke wird gesungen, in der n&#xE4;chsten Kerzen angez&#xFC;ndet, in der
n&#xE4;chsten wieder Blumen verteilt. Die Ges&#xE4;nge hallen durch das ganze Gel&#xE4;nde und werden vom
Abendlicht untermalt, das die bunten K&#xFC;he, Pfauen, Kobras und Menschen beleuchtet, die die
vielen kleinen D&#xE4;cher zieren. Leider ist die Hauptkuppel momentan einger&#xFC;stet, so dass wir
mit den Neben-Kuppeln Vorlieb nehmen mussten.


Mit dem Feuerwerk, das wohl eher zu Ehren Indiens gerade abgefeuert wird, f&#xFC;hlen
wir uns w&#xFC;rdig verabschiedet.</text>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4211.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4213.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4229.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/4237.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/4242.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4251.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4253.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/4258.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4261.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4276.jpg"/>
      <photo width="425" height="640" src="http://ferndrang.de/indien/fotos/large/4280.jpg"/>
      <photo width="640" height="425" src="http://ferndrang.de/indien/fotos/large/4289.jpg"/>
    </entry>
  </blog>
</journey>
